["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "est\u00e1", "mi", "con", "le", "ella", "qu\u00e9", "te", "para", "mary", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "esta", "tiene", "eso", "del", "estaba", "\u00e9l", "quiero", "tengo", "si", "fue", "casa", "aqu\u00ed", "como", "hacer", "puedo", "algo", "esto", "todo", "tiempo", "ha", "hay", "son", "gusta", "favor", "todos", "nada", "tan", "ir", "puede", "era", "cuando", "vez", "he", "bien", "mucho", "ellos", "nos", "ser", "nunca", "s\u00e9", "ma\u00f1ana", "solo", "dos", "est\u00e1s", "trabajo", "ya", "ahora", "creo", "dijo", "d\u00f3nde", "qui\u00e9n", "sus", "tienes", "dinero", "c\u00f3mo", "pero", "tom\u00e1s", "est\u00e1n", "hablar", "ese", "soy", "siempre", "d\u00eda", "puedes", "hab\u00eda", "hace", "hoy", "t\u00fa", "libro", "poco", "quiere", "nadie", "va", "voy", "verdad", "esa", "estar", "sabe", "tarde", "quieres", "ver", "mejor", "mar\u00eda", "quer\u00eda", "a\u00f1os", "has", "demasiado", "eres", "mis", "hizo", "franc\u00e9s", "padre", "tres", "parece", "antes", "ten\u00eda", "o", "usted", "noche", "sobre", "hora", "boston", "haber", "hasta", "ayer", "sin", "perro", "hombre", "estado", "m\u00ed", "vida", "necesito", "todav\u00eda", "comer", "ingl\u00e9s", "d\u00edas", "coche", "nuevo", "alguien", "gente", "as\u00ed", "cu\u00e1l", "cu\u00e1ndo", "problema", "tenemos", "nosotros", "decir", "hecho", "gustar\u00eda", "madre", "mismo", "semana", "pens\u00e9", "habitaci\u00f3n", "deber\u00edas", "deber\u00eda", "despu\u00e9s", "ti", "cosas", "otra", "tus", "estamos", "buen", "escuela", "vas", "pasado", "ni\u00f1os", "mundo", "uno", "sab\u00eda", "puerta", "amigos", "pronto", "ayuda", "saber", "casi", "alguna", "cu\u00e1nto", "hacerlo", "all\u00ed", "a\u00f1o", "veces", "feliz", "fuera", "dif\u00edcil", "podr\u00eda", "buena", "idea", "dio", "auto", "habla", "ni\u00f1o", "realmente", "otro", "sabes", "les", "desde", "amigo", "muchos", "seguro", "agua", "ciudad", "ni", "menos", "visto", "john", "nuestro", "conmigo", "fiesta", "mal", "comida", "hermano", "ah\u00ed", "s\u00f3lo", "nombre", "persona", "comprar", "toda", "caf\u00e9", "vino", "todas", "cada", "gran", "durante", "haciendo", "tener", "personas", "vi", "tren", "pod\u00eda", "dice", "profesor", "contigo", "jap\u00f3n", "bueno", "salir", "carta", "clase", "tanto", "muchas", "grande", "cuenta", "sea", "libros", "lugar", "momento", "nuestra", "cama", "tienen", "r\u00e1pido", "polic\u00eda", "porque", "horas", "leer", "hijo", "acerca", "cerca", "diez", "gustan", "a\u00fan", "pas\u00f3", "dej\u00f3", "tel\u00e9fono", "pudo", "problemas", "podemos", "siento", "puso", "lunes", "debe", "padres", "joven", "hermana", "sido", "vive", "vamos", "fui", "tuvo", "historia", "acuerdo", "familia", "espero", "trabajar", "vivir", "venir", "mujer", "tambi\u00e9n", "nueva", "anoche", "cosa", "nadar", "estaban", "estos", "debes", "televisi\u00f3n", "accidente", "jugar", "mucha", "hice", "aprender", "cinco", "mayor", "dije", "s\u00ed", "temprano", "han", "tomar", "gato", "mano", "bastante", "donde", "gracias", "pregunta", "parte", "muri\u00f3", "ocupado", "estudiar", "pidi\u00f3", "algunos", "mesa", "mes", "llegar", "dormir", "entre", "ayudar", "viene", "dicho", "camino", "estaci\u00f3n", "pa\u00eds", "conozco", "alg\u00fan", "menudo", "volver", "f\u00e1cil", "necesita", "pasar", "mientras", "dejar", "ustedes", "cansado", "lado", "hijos", "fuerte", "encontrar", "tuve", "suficiente", "raz\u00f3n", "minutos", "quisiera", "crees", "\u00faltima", "sola", "ser\u00e1", "fr\u00edo", "zapatos", "tipo", "pregunt\u00f3", "miedo", "estuvo", "colegio", "hablando", "alto", "compr\u00f3", "ventana", "vio", "ve", "oficina", "ning\u00fan", "importante", "ido", "error", "cualquier", "algunas", "tal", "unos", "reloj", "punto", "lleg\u00f3", "hemos", "estudiantes", "edad", "dar", "sol\u00eda", "seis", "pienso", "pel\u00edcula", "debo", "sue\u00f1o", "estados", "cabeza", "somos", "reuni\u00f3n", "plan", "media", "contra", "os", "hacia", "esperando", "unidos", "tenis", "ojos", "m\u00fasica", "avi\u00f3n", "fumar", "fueron", "fin", "podr\u00edas", "juntos", "misma", "esperar", "bicicleta", "pueden", "lleva", "importa", "esposa", "creer", "primera", "haga", "dolor", "cree", "buscando", "viejo", "respuesta", "perdido", "ganas", "cuarto", "conducir", "queda", "pueda", "pasa", "hotel", "compr\u00e9", "caja", "bajo", "\u00fanico", "da", "chico", "verte", "n\u00famero", "estas", "llave", "cierto", "\u00a1qu\u00e9", "tienda", "interesante", "palabra", "navidad", "libre", "juego", "guerra", "vos", "sos", "sali\u00f3", "r\u00edo", "perder", "o\u00eddo", "luz", "escribir", "manera", "d\u00f3lares", "sol", "ser\u00eda", "leche", "deja", "canci\u00f3n", "usar", "parec\u00eda", "m\u00e9dico", "iba", "autob\u00fas", "verano", "quer\u00e9s", "pensar", "perdi\u00f3", "hubiera", "est\u00e9", "encontr\u00e9", "australia", "necesitas", "beb\u00e9", "vaya", "ropa", "muerte", "lejos", "hospital", "hija", "pude", "chica", "calle", "veo", "terminar", "quien", "piensas", "m\u00edo", "vacaciones", "perros", "pelo", "parque", "manos", "cu\u00e1ntos", "capaz", "vivo", "estabas", "c\u00e1mara", "preguntas", "o\u00edr", "encanta", "tokio", "listo", "cara", "beber", "ac\u00e1", "tom\u00f3", "queremos", "qued\u00f3", "ninguna", "hombres", "unas", "realidad", "van", "t\u00e9", "terminado", "malo", "flores", "ven", "regalo", "piensa", "nieve", "duro", "deber\u00edamos", "consejo", "volvi\u00f3", "pregunto", "peque\u00f1o", "hambre", "entender", "cuanto", "entiendo", "cuidado", "vuelta", "ojal\u00e1", "haya", "extra\u00f1o", "entrar", "cuatro", "suerte", "secreto", "ni\u00f1a", "hiciste", "hagas", "rico", "odio", "necesitamos", "lengua", "forma", "espera", "equipo", "calor", "posible", "pensando", "cumplea\u00f1os", "compa\u00f1\u00eda", "tenido", "recuerdo", "quieren", "falta", "doctor", "dame", "culpa", "asunto", "vista", "tarea", "perd\u00ed", "oportunidad", "japon\u00e9s", "enfermo", "tocar", "siquiera", "ruido", "quieras", "justo", "jam\u00e1s", "estar\u00e9", "esos", "encontr\u00f3", "di", "banco", "\u00e1rbol", "viaje", "pr\u00f3ximo", "conoce", "trabaja", "puesto", "cenar", "\u00a1no", "palabras", "novia", "mujeres", "har\u00e9", "extranjero", "estudiante", "eran", "cena", "cay\u00f3", "apenas", "primer", "par", "d\u00e9jame", "dentro", "decisi\u00f3n", "cocina", "all\u00e1", "t\u00edo", "otros", "come", "canadiense", "\u00fanica", "pie", "lista", "largo", "foto", "debemos", "biblioteca", "alrededor", "primero", "llama", "gatos", "cerveza", "caminar", "\u00e9xito", "pasando", "mont\u00f3n", "fuego", "esperaba", "empez\u00f3", "vendr\u00e1", "ten\u00e9s", "peque\u00f1a", "pasada", "paraguas", "favorito", "entonces", "camisa", "vestido", "prefiero", "mam\u00e1", "edificio", "blanco", "atenci\u00f3n", "aire", "acaso", "llover", "jard\u00edn", "har\u00eda", "f\u00fatbol", "frente", "equivocado", "decidi\u00f3", "b\u00e9isbol", "sigue", "siete", "restaurante", "peor", "examen", "ba\u00f1o", "aquel", "abogado", "universidad", "trabajando", "sitio", "nuestros", "inteligente", "dime", "animales", "sentido", "radio", "pagar", "mir\u00f3", "exactamente", "cu\u00e1ntas", "acabo", "treinta", "pensaba", "ped\u00ed", "guitarra", "estuve", "ellas", "deberes", "carne", "amor", "venga", "taza", "salud", "poder", "piano", "decirle", "cantar", "acaba", "viven", "visitar", "peso", "opini\u00f3n", "ocurri\u00f3", "mala", "final", "est\u00fapido", "diccionario", "china", "almuerzo", "aconsej\u00f3", "suficientemente", "muerto", "escuchar", "direcci\u00f3n", "completamente", "viste", "m\u00eda", "mira", "lluvia", "intentando", "dormido", "concierto", "barco", "abuelo", "playa", "peligro", "par\u00eds", "leyendo", "estar\u00e1", "esas", "errores", "entr\u00f3", "digas", "clases", "venido", "rompi\u00f3", "probablemente", "pap\u00e1", "paciente", "jugando", "invierno", "haz", "comi\u00f3", "siendo", "mayor\u00eda", "llorar", "irme", "estudiando", "ello", "dijiste", "dejes", "cuesta", "silla", "sal", "ninguno", "loco", "llegu\u00e9", "huevos", "hubo", "habr\u00eda", "conseguir", "caso", "ambos", "situaci\u00f3n", "partido", "o\u00ed", "medio", "llamar", "hermanos", "derecho", "cine", "casado", "viajar", "sombrero", "sigui\u00f3", "pareces", "manzana", "imposible", "\u00faltimo", "vale", "respecto", "llevar", "francia", "est\u00e1bamos", "diga", "cuchillo", "coraz\u00f3n", "comido", "ayudarte", "afuera", "monta\u00f1a", "llam\u00f3", "lago", "irse", "intent\u00f3", "desear\u00eda", "desayuno", "ves", "termin\u00f3", "serio", "seguir", "saben", "resolver", "pieza", "peligroso", "papel", "ocupada", "llevaba", "ir\u00e9", "hermosa", "finalmente", "clima", "vaso", "suelo", "sala", "qued\u00e9", "pr\u00f3xima", "pens\u00f3", "mirando", "llaves", "diciendo", "cambiar", "bus", "boca", "amable", "vayas", "sent\u00f3", "responder", "rato", "poner", "pase", "minuto", "habl\u00f3", "voz", "toma", "taxi", "pan", "iglesia", "hablo", "fotos", "aeropuerto", "noticias", "morir", "meses", "grandes", "duele", "domingos", "cocinar", "cielo", "chicos", "vosotros", "semanas", "pudiera", "mil", "lamento", "hiciera", "funciona", "caro", "brazo", "atr\u00e1s", "amo", "abrigo", "tierra", "peri\u00f3dico", "londres", "hicieron", "ganar", "est\u00e1is", "estar\u00eda", "escritorio", "divertido", "dile", "confiar", "abri\u00f3", "abierta", "viendo", "triste", "trat\u00f3", "traje", "piso", "pena", "negro", "felices", "empezar", "dejado", "cartas", "caliente", "asiento", "amiga", "torta", "supongo", "pobre", "ocho", "novio", "naci\u00f3", "llev\u00f3", "haces", "correr", "bailar", "anciano", "sent\u00eda", "necesitaba", "mensaje", "manzanas", "lloviendo", "cont\u00f3", "comprado", "verme", "tuvimos", "significa", "quiera", "quedarme", "prisa", "pod\u00e9s", "nueve", "correcto", "comiendo", "comenz\u00f3", "claro", "causa", "carro", "bebe", "aunque", "aquella", "trata", "simplemente", "rojo", "reglas", "quedarse", "propio", "pescado", "novela", "marido", "lleno", "le\u00eddo", "ley", "entiende", "empleo", "york", "p\u00fablico", "pueblo", "olvid\u00f3", "normalmente", "levant\u00f3", "fuimos", "dem\u00e1s", "correo", "contento", "conoces", "ad\u00f3nde", "acostumbrado", "verdaderamente", "tenga", "tarta", "sent\u00ed", "seas", "recordar", "neg\u00f3", "necesario", "llegue", "dicen", "corriendo", "contacto", "buenos", "ayud\u00f3", "ama", "alta", "tormenta", "siguiente", "recuerda", "puente", "pared", "matar", "mar", "llegado", "jefe", "escrito", "domingo", "detr\u00e1s", "decirme", "cre\u00eda", "az\u00facar", "suena", "sino", "siente", "sale", "quedar", "preocupado", "parar", "junto", "incluso", "helado", "est\u00e9s", "enfadado", "empieza", "cambio", "caballo", "buenas", "bolsa", "almorzar", "vimos", "tratando", "sac\u00f3", "precio", "pedir", "orgulloso", "llevo", "llena", "favorita", "famoso", "escribi\u00f3", "durmiendo", "dijeron", "dej\u00e9", "dado", "contar", "volver\u00e9", "ve\u00eda", "tras", "prometi\u00f3", "presidente", "pas\u00e9", "paseo", "matem\u00e1ticas", "har\u00e1", "hac\u00eda", "gustaba", "enamorado", "da\u00f1o", "canad\u00e1", "botella", "borracho", "am\u00e9rica", "soportar", "sinti\u00f3", "repente", "puedas", "primavera", "pescar", "idioma", "ense\u00f1\u00f3", "compras", "ayude", "abuela", "toca", "silencio", "sentado", "segura", "pesar", "oferta", "noticia", "menor", "mejores", "mantener", "informaci\u00f3n", "evitar", "dios", "campo", "tengas", "temo", "son\u00f3", "seguridad", "planes", "j\u00f3venes", "herido", "gana", "estuviera", "enferma", "decirte", "color", "azul", "arma", "abajo", "valor", "usa", "sopa", "prueba", "olvides", "luna", "limpiar", "igual", "hago", "hacen", "grupo", "futuro", "diferente", "corbata", "bonita", "vuelto", "verlo", "t\u00eda", "totalmente", "r\u00e1pidamente", "rey", "resto", "propia", "pocos", "olvidado", "mintiendo", "llega", "ladr\u00f3n", "inmediatamente", "habr\u00e1", "experiencia", "enemigo", "encontrado", "encima", "diferencia", "dientes", "culpable", "conoc\u00ed", "com\u00fan", "cierra", "carrera", "alem\u00e1n", "agradable", "abrir", "volver\u00e1", "varias", "segundo", "quedarte", "p\u00e1jaros", "p\u00e1jaro", "proyecto", "pelota", "nuevos", "nervioso", "mitad", "lentes", "larga", "humor", "gan\u00f3", "escribe", "enfermedad", "dices", "despierto", "cualquiera", "veinte", "tema", "sorprendi\u00f3", "quise", "probable", "paso", "paciencia", "odia", "llamada", "hablas", "dedo", "deber\u00edan", "debajo", "club", "bot\u00f3n", "bosque", "tuyo", "tr\u00e1fico", "ten\u00e9is", "tampoco", "soluci\u00f3n", "seg\u00fan", "roto", "perfecto", "pel\u00edculas", "parado", "oy\u00f3", "oscuro", "ordenador", "normal", "negocios", "idiota", "hablan", "golf", "europa", "estudio", "e", "despacio", "darle", "corri\u00f3", "cita", "vuelve", "vieja", "vayamos", "trampa", "terrible", "tele", "sepa", "quiz\u00e1", "preguntaba", "popular", "otras", "ojo", "multitud", "memoria", "luego", "kioto", "interesa", "hielo", "gust\u00f3", "fuiste", "escuch\u00f3", "decidido", "chino", "caminando", "ayudarme", "tonto", "tomado", "quit\u00f3", "queso", "profesora", "platos", "pintura", "permiso", "paz", "parecen", "merece", "llueve", "japoneses", "isla", "irte", "intentar", "intenci\u00f3n", "hab\u00e9is", "eras", "discurso", "deseo", "desayunar", "darme", "dan", "conoc\u00eda", "com\u00ed", "coger", "cas\u00f3", "casarse", "cansada", "boda", "10", "vuestro", "viernes", "tom\u00e9", "tendr\u00e1s", "sorprendido", "sientes", "sentimientos", "sabemos", "roja", "resfriado", "quiso", "mapa", "l\u00e1piz", "juega", "hacerte", "haberlo", "esperanza", "digo", "cuerda", "cort\u00f3", "chicas", "cerrar", "baj\u00f3", "alemania", "adelante", "\u00e1rboles", "yenes", "verdadero", "querr\u00eda", "profundamente", "prisi\u00f3n", "prestado", "pod\u00e9is", "olvid\u00e9", "llorando", "izquierda", "inmediato", "escuchando", "escucha", "depende", "dar\u00e9", "cuidar", "apareci\u00f3", "andar", "amaba", "\u00c9ste", "ventanas", "suyo", "sof\u00e1", "satisfecho", "result\u00f3", "raro", "preparado", "preocupes", "premio", "preferir\u00eda", "pocas", "oro", "ocupados", "m\u00e1quina", "mostr\u00f3", "haberte", "espalda", "escaleras", "encuentra", "darte", "conocido", "computador", "cogi\u00f3", "chaqueta", "bonito", "aprend\u00ed", "ver\u00e9", "tuviera", "suele", "sucedi\u00f3", "sorpresa", "sonri\u00f3", "solas", "rica", "rara", "promesa", "precios", "necesitan", "le\u00ed", "interesado", "inocente", "incendio", "enojado", "ech\u00f3", "duda", "debido", "corto", "conocen", "compraste", "comportamiento", "ante", "aceptar", "vuelva", "vuelo", "viv\u00eda", "varios", "ten\u00edas", "ten", "sonrisa", "soldados", "segunda", "sangre", "pone", "pierna", "pertenece", "pastel", "pasamos", "par\u00f3", "nac\u00ed", "muchacho", "medicina", "ma\u00f1anas", "l\u00ednea", "llegar\u00e1", "ideas", "hicimos", "hazlo", "golpe\u00f3", "gobierno", "gafas", "explic\u00f3", "explicaci\u00f3n", "excepto", "entrada", "entero", "deben", "c\u00e1ncer", "crimen", "cost\u00f3", "arroz", "aburrido", "\u00c9sta", "vuestra", "vivido", "trajo", "trabaj\u00f3", "salido", "pol\u00edtica", "pies", "peg\u00f3", "opci\u00f3n", "nativo", "museo", "medianoche", "luces", "llamas", "llamar\u00e9", "linda", "lee", "hermanas", "hayas", "gusto", "guste", "guapa", "fondo", "fiebre", "ejercicio", "ducha", "dedos", "consigui\u00f3", "consciente", "cerrada", "cargo", "bromeando", "billetera", "anda", "230", "verde", "uso", "sabido", "recibi\u00f3", "quiz\u00e1s", "quer\u00edas", "propuesta", "pa\u00edses", "partes", "nuestras", "murieron", "ir\u00e1", "invit\u00f3", "importar\u00eda", "idiomas", "huele", "hables", "fruta", "frase", "extremadamente", "especial", "espacio", "entera", "discutir", "diario", "deporte", "convencer", "centro", "cantante", "cambi\u00f3", "broma", "bol\u00edgrafo", "bolsillo", "bella", "alegro", "alegra", "\u00fatil", "viento", "tuya", "tendr\u00e1", "sois", "simple", "robado", "resultado", "quer\u00edan", "profesores", "principio", "pregunt\u00e9", "ponga", "piernas", "piedra", "perd\u00f3n", "partir", "inglaterra", "honesto", "general", "f\u00e1cilmente", "excelente", "espa\u00f1ol", "encontramos", "corta", "casas", "casada", "buscar", "beso", "baja", "averiguar", "arreglar", "aprendiendo", "animal", "acabado", "viviendo", "trozo", "sue\u00f1os", "subi\u00f3", "salvo", "respondi\u00f3", "quince", "p\u00e9rdida", "p\u00e1gina", "prop\u00f3sito", "podr\u00e1", "pedirle", "pasaporte", "paga", "osaka", "nosotras", "noches", "negocio", "mediod\u00eda", "manejar", "maleta", "improbable", "importar", "harto", "hablado", "fr\u00eda", "escapar", "dudo", "doce", "delante", "casualidad", "capital", "canciones", "cambiado", "bes\u00f3", "autos", "web", "vivi\u00f3", "vine", "vete", "tendr\u00e9", "televisor", "teatro", "rob\u00f3", "revista", "recuerdas", "quer\u00e9is", "posibilidad", "mirar", "mat\u00f3", "japonesa", "hab\u00edas", "hab\u00edan", "hable", "haberle", "frecuencia", "encuentro", "encantan", "educaci\u00f3n", "dur\u00f3", "dieta", "dieron", "descanso", "deje", "deb\u00eda", "das", "cu\u00e1les", "conductor", "cien", "atrapado", "arte", "andando", "30", "vienes", "vemos", "tomando", "techo", "tarjeta", "supiera", "supermercado", "saberlo", "puse", "podr\u00edamos", "plato", "pez", "pasar\u00e1", "oscuridad", "orden", "ocultar", "naranjas", "modo", "levant\u00e9", "levanta", "hermoso", "hagamos", "hacemos", "galletas", "facilidad", "encontraste", "empleados", "elegir", "dispar\u00f3", "correcta", "contestar", "cometido", "cerr\u00f3", "basura", "abre", "sistema", "robaron", "qui\u00e9nes", "peces", "parada", "orgullosa", "m\u00edos", "mayores", "madera", "ll\u00e1mame", "llegaron", "lavar", "jugador", "invitados", "intenta", "hogar", "har\u00edas", "haberme", "genial", "fresco", "fotograf\u00eda", "extra\u00f1a", "estudia", "espa\u00f1a", "escondiendo", "doble", "dir\u00e9", "c\u00e1rcel", "conocer", "casar", "casados", "canta", "cami\u00f3n", "caballero", "bomba", "bolso", "ayudarnos", "avergonzado", "arriba", "apuesto", "agrada", "acab\u00f3", "vecinos", "vac\u00eda", "tomo", "s\u00e1bado", "solos", "quedado", "pon", "pizza", "pedido", "pareci\u00f3", "monte", "miembros", "mente", "l\u00e1grimas", "iremos", "impidi\u00f3", "hubieras", "horrible", "hechos", "famosa", "explicar", "estuviste", "esquina", "enorme", "dulce", "dorm\u00ed", "discusi\u00f3n", "destino", "deseando", "descansar", "derecha", "dejar\u00e9", "decidir", "cumplir", "cuerpo", "cuello", "cuadro", "costumbre", "conoci\u00f3", "comes", "comen", "blanca", "ajedrez", "accidentes", "absolutamente", "viejos", "vecino", "trabajadores", "sueldo", "re\u00edr", "respuestas", "respeto", "poema", "motor", "metro", "mentira", "llegaste", "llegamos", "italia", "intent\u00e9", "informe", "huevo", "ganado", "fingi\u00f3", "escuch\u00e9", "escribiendo", "durmi\u00f3", "duerme", "distinguir", "diferentes", "decid\u00ed", "deb\u00ed", "dale", "cola", "chocolate", "bote", "bebi\u00f3", "barato", "asesinato", "art\u00edculo", "armas", "adentro", "verduras", "vender", "valiente", "trago", "ten\u00edan", "sonido", "significado", "sab\u00edas", "roma", "real", "querido", "preferido", "podido", "pistola", "peque\u00f1os", "pantalones", "obra", "objetivo", "muebles", "monta\u00f1as", "meti\u00f3", "malas", "maestro", "limpia", "lenguas", "hubiese", "habl\u00e9", "hablante", "grit\u00f3", "f\u00e1brica", "extranjeros", "esquiar", "esper\u00f3", "esperamos", "escuchado", "escrib\u00ed", "dormitorio", "dispuesto", "descubri\u00f3", "deportes", "correos", "corre", "comenzar", "colina", "ciego", "cartera", "cantando", "cabello", "brasil", "asistir", "anillo", "amistad", "absoluto", "\u00e9ste", "volar", "vivimos", "vengas", "veamos", "tuvieron", "ten\u00edamos", "tanta", "servicio", "sencillamente", "saliendo", "remedio", "rechaz\u00f3", "quedar\u00e9", "quedara", "preocupada", "podamos", "poblaci\u00f3n", "plata", "pintar", "once", "ofreci\u00f3", "nuevas", "necesidad", "nadando", "men\u00fa", "mentiroso", "llamado", "limpio", "ingenuo", "india", "hombro", "gordo", "fortuna", "felicidad", "estrellas", "esposo", "desafortunadamente", "definitivamente", "dando", "cuidadoso", "convencido", "conf\u00edo", "confianza", "computadora", "completo", "cometer", "cierta", "cabo", "banda", "artista", "aquellos", "alcohol", "agarr\u00f3", "admiti\u00f3", "\u00e1rea", "vistazo", "viniste", "vienen", "tratar", "tome", "ser\u00e9", "seguros", "salt\u00f3", "romper", "relaci\u00f3n", "regresar", "recib\u00ed", "qu\u00e9date", "quedamos", "pudimos", "prohibido", "preparando", "preguntarle", "piensan", "perfectamente", "pelea", "pagado", "novelas", "norte", "nombres", "naranja", "mundial", "molesta", "mismos", "mirada", "matrimonio", "mantuvo", "luce", "llam\u00e9", "levantarme", "jackson", "in\u00fatil", "invitado", "hablamos", "grave", "gas", "fuerza", "estrella", "estadounidense", "esfuerzo", "escalera", "envi\u00f3", "dir\u00eda", "cruzar", "convirti\u00f3", "convenci\u00f3", "contado", "conduce", "calma", "caballos", "ayudara", "aproximadamente", "alguno", "abierto", "abandon\u00f3", "vives", "venta", "turno", "tr\u00e1eme", "traer", "teor\u00eda", "temperatura", "suya", "sentir", "recibido", "querer", "quedaron", "probar", "preg\u00fantale", "poniendo", "pag\u00f3", "necesitar", "muertos", "llueva", "lleve", "ley\u00f3", "junio", "jugo", "iguales", "hojas", "hecha", "hagan", "gratis", "gracioso", "fuma", "fotograf\u00edas", "estar\u00e1s", "ejemplo", "drogas", "doy", "disculpe", "detuvo", "dejara", "cubierta", "cre\u00ed", "copia", "conocemos", "cincuenta", "cercana", "cd", "cansados", "canadienses", "bienvenido", "apag\u00f3", "apagar", "actuar", "visit\u00e9", "violencia", "trenes", "trav\u00e9s", "trae", "texto", "terremoto", "supone", "sonar", "riesgo", "regres\u00f3", "regalos", "quedan", "preguntar", "pidiendo", "picnic", "permitir", "pensado", "pareja", "papas", "ni\u00f1as", "naturaleza", "mu\u00f1eca", "motivo", "loca", "llovi\u00f3", "llor\u00f3", "listos", "libertad", "ir\u00eda", "invent\u00f3", "hacerme", "hablaba", "genio", "estadounidenses", "esper\u00e9", "espere", "escritor", "ense\u00f1a", "enfermera", "encontraron", "empezando", "detalles", "demasiada", "dejo", "cortar", "control", "consigo", "conferencia", "compra", "comienza", "claramente", "celoso", "castillo", "carretera", "capit\u00e1n", "capaces", "cambia", "brazos", "bello", "bebida", "ayud\u00e9", "ayudarle", "ascensor", "amigas", "alcanzar", "alarma", "adi\u00f3s", "acerc\u00f3", "acept\u00f3", "zool\u00f3gico", "visita", "viol\u00edn", "viniera", "verle", "venden", "vende", "vac\u00edo", "t\u00edmido", "trat\u00e9", "tratado", "toalla", "tendremos", "sur", "sospechoso", "soltero", "salv\u00f3", "salvar", "sab\u00e9s", "responsable", "recibir", "profundo", "prestar", "polvo", "paquete", "o\u00edste", "oto\u00f1o", "ocultando", "nariz", "m\u00fasico", "molesto", "miel", "mentir", "llevan", "lindo", "licencia", "levantarse", "levantar", "lentamente", "lados", "inclin\u00f3", "ibas", "huy\u00f3", "granja", "formas", "fantasmas", "existe", "est\u00fapida", "est\u00f3mago", "esperado", "equipaje", "enfadada", "energ\u00eda", "encendi\u00f3", "empresa", "empezado", "emergencia", "echar", "diste", "disculpas", "detesto", "despedido", "departamento", "cu\u00e1nta", "curso", "cuidadosamente", "conversar", "consejos", "condiciones", "compa\u00f1eros", "comienzo", "cometi\u00f3", "chicago", "caer", "bebiendo", "asustado", "asuntos", "armario", "apariencia", "al\u00e9rgico", "alfombra", "agotado", "afortunado", "abr\u00ed", "5", "3", "vieron", "vengo", "vendr\u00eda", "urgente", "trece", "trato", "tocando", "tareas", "su\u00e9ter", "supo", "sugiri\u00f3", "seguido", "saliera", "salida", "salga", "sacar", "sab\u00edan", "renunciar", "regla", "rat\u00f3n", "promesas", "programa", "productos", "primo", "ponerse", "planea", "pint\u00f3", "pelear", "odian", "ocurrir", "nubes", "montar", "moda", "millas", "maravillosa", "mantequilla", "mantente", "llevas", "llamaste", "largas", "kil\u00f3metros", "inter\u00e9s", "intento", "inteligentes", "h\u00e9roe", "har\u00e1s", "flor", "estuvimos", "estuvieron", "estupendo", "esconder", "escenario", "entr\u00e9", "entendido", "enseguida", "enojada", "enfadar", "enemigos", "elecci\u00f3n", "distancia", "despert\u00e9", "despertar", "debi\u00f3", "deber", "dar\u00e1", "curiosidad", "cubierto", "contrato", "com\u00fanmente", "coma", "colg\u00f3", "coches", "ciencia", "calcetines", "billete", "autor", "aprendido", "apoyo", "altos", "agujero", "\u00faltimamente", "\u00a1me", "vuelvas", "visit\u00f3", "vinieron", "vernos", "verg\u00fcenza", "vendr\u00e9", "usando", "tomar\u00e1", "tiempos", "teniendo", "suelen", "soldado", "sencillo", "sed", "sal\u00ed", "retraso", "requiere", "quejando", "puntual", "prometo", "presentes", "preparar", "pongas", "poca", "piscina", "pesca", "personal", "permite", "pasatiempo", "orden\u00f3", "octubre", "m\u00edas", "momentos", "miembro", "mando", "lugares", "llen\u00f3", "llame", "leo", "intentarlo", "incapaz", "hoja", "historias", "harvard", "habido", "gustas", "gerente", "funeral", "fuji", "frecuentemente", "extranjera", "esperemos", "esperar\u00e9", "espejo", "esfuerzos", "equivocada", "entiendes", "ense\u00f1ar", "empec\u00e9", "d\u00e9bil", "dulces", "descubrir", "desapareci\u00f3", "delicioso", "decepcionado", "deber\u00edais", "cr\u00e9dito", "conversaci\u00f3n", "consegu\u00ed", "comprarlo", "compartir", "comiste", "colectivo", "cintur\u00f3n", "chiste", "cercano", "celular", "aprendiste", "aprecio", "apartamento", "antiguo", "antigua", "actor", "acostumbrada", "50", "100", "\u00e9stos", "volv\u00ed", "viva", "velocidad", "tranquilo", "traducir", "teme", "tama\u00f1o", "supuesto", "supe", "sueles", "suave", "si\u00e9ntate", "seriamente", "saludable", "salieron", "salario", "rota", "robar", "rieron", "ricos", "respirar", "rehus\u00f3", "regal\u00f3", "primos", "postre", "pol\u00edtico", "planeando", "pinta", "piel", "perdiendo", "peleando", "pa\u00f1uelo", "pasajeros", "oso", "olvide", "ocurrido", "obtuvo", "obedecer", "negra", "m\u00e9xico", "mir\u00e9", "l\u00e1stima", "llegar\u00e1s", "levantado", "invitaci\u00f3n", "intentado", "impresi\u00f3n", "importantes", "h\u00e1bito", "haw\u00e1i", "hacerle", "haberse", "guapo", "guantes", "golpe", "generalmente", "fe", "estudias", "entra", "encontrar\u00e1s", "dudas", "dificultad", "desierto", "dentista", "deme", "dec\u00eda", "cuesti\u00f3n", "creen", "contrario", "compromiso", "comas", "colores", "coge", "cocinando", "ciudadano", "cerdo", "casarte", "cant\u00f3", "cantidad", "caluroso", "calles", "bromas", "breve", "boleto", "besar", "belleza", "bebido", "batalla", "baloncesto", "baile", "autom\u00f3vil", "ausente", "ataque", "aspecto", "arena", "aparte", "anciana", "ambas", "altura", "alternativa", "acusado", "acceso", "\u00faltimos", "vuestros", "volviendo", "volando", "visitado", "verdadera", "venid", "vea", "vago", "utilizar", "usualmente", "usado", "tr\u00e1nsito", "toques", "toc\u00f3", "tir\u00f3", "tipos", "talento", "sushi", "suicid\u00f3", "sonre\u00edr", "sirve", "sigues", "siga", "sepas", "sentarme", "secundaria", "sano", "resultados", "recogi\u00f3", "razonable", "quejas", "quedes", "quede", "quedando", "puesta", "proteger", "principal", "preocupa", "poemas", "planeo", "placer", "picante", "pesado", "permitido", "o\u00edrte", "nevar", "muero", "muchacha", "mover", "miraba", "minti\u00f3", "millones", "miles", "mercado", "mejorar", "medida", "llamo", "le\u00f3n", "lea", "juguete", "jugamos", "jugaba", "juez", "instrucciones", "inocencia", "incre\u00edble", "impuestos", "hola", "herir", "herida", "hacerse", "hablemos", "gorda", "f\u00edsica", "estall\u00f3", "escriba", "enciende", "empleado", "electr\u00f3nico", "efectivo", "d\u00e9", "disfruta", "disculpa", "director", "dimos", "dificultades", "despert\u00f3", "daba", "c\u00e9sped", "culpar", "cuida", "cual", "crey\u00f3", "creci\u00f3", "corr\u00ed", "coraje", "copa", "confundido", "comprender", "calvo", "calidad", "busqu\u00e9", "bienvenida", "bar", "bajar", "azules", "ay\u00fadame", "ayudado", "atrasado", "asientos", "asesinado", "apaga", "alumnos", "adora", "acus\u00f3", "acuerdas", "acostar", "20", "votar", "vosotras", "verla", "vecindario", "vano", "tv", "trabaj\u00e9", "trabajan", "torre", "s\u00e1bados", "sonando", "serpientes", "sentados", "segu\u00eda", "san", "rosa", "rog\u00f3", "rid\u00edculo", "retras\u00f3", "reputaci\u00f3n", "reparar", "refrigerador", "recientemente", "razones", "quieto", "pongo", "pollo", "pod\u00edamos", "pobres", "plantas", "pidieron", "petr\u00f3leo", "pasas", "pagu\u00e9", "oc\u00e9ano", "obviamente", "obsequio", "nuevamente", "notas", "nota", "nevando", "m\u00e9todo", "mu\u00e9strame", "mostrar\u00e9", "moneda", "mochila", "march\u00f3", "marca", "maravilloso", "maestra", "l\u00edder", "llamando", "levanto", "juzgar", "juegos", "irnos", "importancia", "imagin\u00e9", "ilegal", "iban", "hundi\u00f3", "haremos", "gallina", "fueras", "fracaso", "formulario", "firme", "falda", "est\u00e9n", "enviar", "entreg\u00f3", "empezaron", "echo", "echa", "dura", "documentos", "disponible", "dir\u00e1", "despierta", "despertador", "decidieron", "cruz\u00f3", "crec\u00ed", "contener", "construy\u00f3", "conf\u00eda", "conduciendo", "complicado", "cigarrillo", "ciertamente", "charla", "cerrados", "capacidad", "callado", "bebo", "aumento", "arroj\u00f3", "arrepiento", "alimentar", "agradezco", "agradecido", "admiro", "adelantado", "adecuado", "acordar", "abra", "abandonar", "\u00edbamos", "\u00e9stas", "\u00e9se", "\u00c9se", "zorro", "vuelvo", "vayan", "trabajamos", "trabajaba", "toque", "tomas", "tomamos", "termin\u00e9", "termina", "suceda", "solicitud", "ser\u00e1s", "segu\u00ed", "seamos", "salud\u00f3", "saltar", "rostro", "rosas", "rock", "reuniones", "reserva", "repugnante", "quedaba", "pusieron", "prepar\u00f3", "prefiere", "ponte", "podr\u00e9", "pesada", "personalmente", "peque\u00f1as", "pasear", "partida", "parecido", "paliza", "orejas", "oigo", "observando", "normas", "nivel", "naturales", "mostrarte", "metros", "mentiras", "materna", "matado", "martillo", "martes", "marcha", "llegar\u00eda", "linterna", "letra", "lento", "lecci\u00f3n", "juguemos", "invitar", "investigaci\u00f3n", "incidente", "impaciente", "imaginar", "humo", "hierro", "helic\u00f3ptero", "hambriento", "guardar", "gritar", "garganta", "ganando", "fuertes", "francesa", "fijamente", "extra", "experto", "existen", "estudi\u00f3", "estudi\u00e9", "estar\u00edas", "espect\u00e1culo", "escondi\u00f3", "entradas", "ense\u00f1arme", "emocionante", "elige", "electricidad", "elecciones", "ej\u00e9rcito", "econom\u00eda", "directo", "dijera", "detener", "desea", "decile", "debiste", "dama", "cre\u00e9s", "costar\u00e1", "convertirse", "continuar", "conocimos", "conocerte", "concurso", "comprarse", "comit\u00e9", "comidas", "comentario", "cliente", "ciudades", "cigarro", "camina", "cabra", "busc\u00f3", "brillante", "bordo", "ayudes", "ayudar\u00eda", "aula", "aseg\u00farate", "arrestado", "amas", "alma", "alimentos", "aliento", "alcalde", "adoro", "actitud", "acostumbrarse", "acabar", "volumen", "visa", "viaj\u00f3", "valla", "u\u00f1as", "universo", "trataba", "trabajas", "trabajado", "tinta", "tif\u00f3n", "tiende", "testigo", "tengan", "tendr\u00eda", "temporada", "tejado", "supon\u00eda", "sujeto", "subir", "sordo", "soporto", "sonriendo", "sigo", "siesta", "sienten", "se\u00f1or", "sent\u00e9", "seguida", "sec\u00f3", "sean", "salimos", "r\u00e1pida", "rumor", "rojas", "rodilla", "robo", "riendo", "reducir", "recoger", "queja", "p\u00eddele", "p\u00e1nico", "preocuparse", "posici\u00f3n", "pol\u00edticos", "podr\u00edan", "planta", "pesadilla", "peri\u00f3dicos", "parti\u00f3", "ox\u00edgeno", "opciones", "olvidar\u00e9", "ocasi\u00f3n", "m\u00ednimo", "muere", "mud\u00f3", "mordi\u00f3", "mir\u00e1", "miraron", "medicamento", "mataron", "mantiene", "maneja", "mand\u00f3", "lujo", "locos", "llover\u00e1", "llevar\u00e9", "llevar\u00e1", "llevarme", "llegues", "llamarme", "llamaba", "juicio", "juegan", "invitaron", "internet", "interesada", "insectos", "impresionado", "imaginaci\u00f3n", "imagen", "ignorar", "herramientas", "haberla", "guarda", "funcion\u00f3", "funcionar", "fuese", "fila", "extra\u00f1os", "explosi\u00f3n", "experimento", "evidencia", "estaremos", "esperara", "escondido", "escena", "escap\u00f3", "escalar", "enfad\u00f3", "encuentras", "embargo", "eligi\u00f3", "echado", "d\u00edgame", "diecisiete", "deuda", "des", "dejaste", "dejaron", "dec\u00edrselo", "c\u00f3modo", "cu\u00e9ntame", "cuyo", "creas", "coser", "cont\u00e9", "contratar", "computadores", "compa\u00f1ero", "cogido", "clientes", "cigarrillos", "cient\u00edficos", "cerrado", "cero", "caus\u00f3", "campana", "cambiando", "cae", "busco", "balde", "autoridad", "atentamente", "ando", "americano", "amarilla", "amabilidad", "almorzando", "afortunadamente", "admitir", "adem\u00e1s", "actriz", "25", "\u00c1frica", "\u00a1eso", "zoo", "vueltas", "voluntad", "villa", "ven\u00eda", "vengan", "vendr\u00e1s", "veas", "vais", "universitario", "triunfar", "tratamiento", "tomar\u00e9", "tiro", "tarda", "talla", "tabaco", "sucio", "subido", "sociedad", "se\u00f1al", "sentarse", "sentada", "sensaci\u00f3n", "sab\u00e9is", "rojos", "robando", "rev\u00e9s", "religi\u00f3n", "regreso", "recuper\u00f3", "reci\u00e9n", "qu\u00edmica", "querr\u00edas", "quej\u00f3", "p\u00e1same", "pusiste", "punta", "pruebas", "progreso", "producto", "privado", "presi\u00f3n", "prendi\u00f3", "preferida", "posee", "piloto", "pierde", "piense", "periodista", "perfecta", "perdieron", "pedirte", "patio", "pasaron", "pasara", "pasan", "pasaba", "particular", "palacio", "o\u00edmos", "osos", "oscura", "opinas", "olvidar", "oeste", "ocurre", "ocurra", "obvio", "n\u00fameros", "nieva", "m\u00f3vil", "much\u00edsimo", "mostrarme", "monedas", "modelo", "meta", "mentido", "melod\u00eda", "mejilla", "mant\u00e9n", "malos", "l\u00e1pices", "lobos", "llevarse", "llego", "llegas", "lenguaje", "lava", "labios", "jazz", "jab\u00f3n", "izquierdo", "ipad", "instituto", "ignor\u00f3", "honor", "honestidad", "hokkaido", "hirviendo", "hijas", "hermosas", "guardia", "grados", "gemelos", "gasta", "fuente", "fresca", "familias", "falleci\u00f3", "excusa", "estudiado", "esper\u00e1bamos", "entraron", "entend\u00ed", "ensalada", "enga\u00f1\u00f3", "encantar\u00eda", "empezamos", "embarazada", "embajada", "elegido", "d\u00e9jalo", "due\u00f1o", "detalle", "derechos", "dej\u00e1", "dedic\u00f3", "decirlo", "datos", "cuid\u00f3", "cuarenta", "cruel", "cosecha", "contrase\u00f1a", "construir", "construido", "construcci\u00f3n", "considerado", "conoc\u00e9s", "confuso", "conejos", "condujo", "comprendo", "comparto", "comercial", "comencemos", "coincidencia", "cobarde", "cima", "ciervo", "cierre", "charlar", "carga", "cambi\u00e9", "botas", "borde", "biblia", "bandera", "aut\u00e9ntico", "arrogante", "aquello", "aprob\u00f3", "aprendi\u00f3", "apellido", "aparcar", "americanos", "ambulancia", "aman", "almohada", "alegr\u00eda", "ahorrar", "acuerda", "acepta", "acci\u00f3n", "acabas", "7", "6", "\u00c9sa", "yendo", "vol\u00f3", "volvamos", "veros", "velas", "vacas", "turistas", "trigo", "tranquila", "traiga", "tos", "tonta", "tinto", "timbre", "terror", "termine", "tenedor", "tapa", "s\u00e1ndwich", "superar", "sugiero", "sudando", "sube", "sombra", "solamente", "siguieron", "sientas", "sentar", "segundos", "sabor", "r\u00ede", "ruso", "rusia", "rueda", "revistas", "repentinamente", "reino", "reina", "regrese", "recursos", "quejarse", "quedo", "p\u00e1ginas", "promedio", "profunda", "profesional", "producci\u00f3n", "pretend\u00eda", "presta", "present\u00f3", "presente", "preguntando", "predecir", "pozo", "porqu\u00e9", "ponerme", "ponerle", "pimienta", "pido", "pide", "pianista", "perdimos", "pensamientos", "pedazo", "pavo", "pasto", "pasaste", "pasar\u00eda", "pasarme", "participar", "parec\u00edan", "parecer", "parcial", "oyes", "olvida", "olor", "oficial", "obtener", "necesites", "m\u00e9dicos", "mutuamente", "muro", "muriendo", "muerta", "muchachos", "moderna", "misi\u00f3n", "metido", "l\u00e1vate", "luc\u00eda", "logr\u00f3", "llevara", "libres", "librer\u00eda", "le\u00f1a", "lectura", "lav\u00f3", "lavadora", "lastimar", "jug\u00f3", "juan", "intentes", "informado", "independiente", "inconsciente", "h\u00famedo", "horario", "hilo", "habitual", "habitaciones", "gustado", "grosero", "gripe", "furioso", "fuerzas", "frutas", "fecha", "falso", "exhausto", "estanter\u00eda", "estanque", "esqu\u00ed", "escucho", "escuches", "entenderlo", "enojar", "enero", "encontrarte", "encontrarme", "encontrarlo", "encender", "enamorada", "el\u00e9ctrica", "duermo", "documento", "divorcio", "divertida", "discutiendo", "disculp\u00f3", "diera", "despertado", "desmay\u00f3", "desgracia", "desaparecido", "demanda", "dejas", "dejarlo", "declar\u00f3", "decente", "darse", "c\u00f3moda", "c\u00edrculo", "cuentas", "cuaderno", "cortina", "corte", "conseguido", "conocieron", "confes\u00f3", "conducta", "compre", "comimos", "comentarios", "comemos", "cog\u00ed", "clara", "ciento", "cargar", "canilla", "cancelar", "cajas", "busca", "botellas", "barba", "bajando", "ayudar\u00e1", "ayudarla", "audiencia", "atrap\u00f3", "asumo", "asesino", "asegurarme", "arreglarlo", "apoy\u00f3", "aparentemente", "amarillo", "adulto", "adonde", "act\u00faa", "actu\u00f3", "acciones", "acabamos", "abril", "abandonado", "\u00fanicos", "\u00f3rdenes", "\u00e9poca", "\u00e1lbum", "\u00a1vete", "yokohama", "voluntario", "viv\u00ed", "viejas", "videojuegos", "vidas", "veras", "ventaja", "vencido", "veloz", "uvas", "trozos", "tristes", "tra\u00eddo", "trabajos", "tomaste", "tigres", "tengamos", "temer", "tazas", "tantas", "talentoso", "suicidio", "suicidarse", "sugerencia", "sucede", "sol\u00edamos", "sinceramente", "sillas", "siguiendo", "servir", "sentarte", "sentaron", "sentamos", "sensible", "sellos", "secretos", "saqu\u00e9", "sal\u00f3n", "salvajes", "salgo", "salgas", "salgamos", "saldr\u00e1", "sabr\u00e1", "responsabilidad", "resolvi\u00f3", "reporte", "renunci\u00f3", "record\u00f3", "reconoc\u00ed", "reconoci\u00f3", "recomend\u00f3", "quienquiera", "quejarte", "quedas", "quedarnos", "p\u00e1lido", "puestos", "pudiste", "pr\u00edncipe", "probarlo", "princesa", "prima", "prest\u00f3", "presencia", "prefieres", "preferir\u00edas", "poquito", "poeta", "pod\u00edas", "podr\u00e1s", "planeta", "planeado", "petici\u00f3n", "perm\u00edtame", "permiti\u00f3", "perdone", "pens\u00e1s", "pasaje", "papeles", "pagar\u00e9", "o\u00edrlo", "odiaba", "ocurren", "objetos", "niebla", "negros", "necesite", "naci\u00f3n", "muralla", "mono", "mill\u00f3n", "metas", "mencion\u00f3", "mand\u00e9", "logro", "llev\u00e9", "llevaron", "llevamos", "llegada", "llaman", "llamadas", "lincoln", "lim\u00edtate", "letras", "leerlo", "ladrones", "jugar\u00e1", "involucrado", "int\u00e9ntalo", "interesantes", "infancia", "inc\u00f3modo", "incre\u00edblemente", "incorrecta", "idiotas", "humanos", "humano", "hamburguesas", "hab\u00edamos", "gu\u00eda", "grifo", "grasa", "gatillo", "gastos", "gastado", "garaje", "gane", "fumando", "fines", "fiestas", "fiar", "familiar", "estilo", "estacionar", "escuchas", "entienden", "ens\u00e9\u00f1ame", "ense\u00f1arte", "enfermedades", "encuentres", "encuentre", "ebrio", "dominar", "disparar", "directamente", "dif\u00edciles", "dibujo", "diamante", "desocupado", "desnudo", "deprimido", "demasiados", "delgado", "dejar\u00eda", "da\u00f1os", "cura", "cuento", "cuantas", "cruzando", "crudo", "crisis", "crecer", "costa", "cortinas", "continuaci\u00f3n", "considera", "conozcas", "compraron", "comprarle", "completa", "comamos", "collar", "cocinero", "cl\u00e1sica", "cient\u00edfico", "chistes", "cazar", "casco", "canal", "camin\u00f3", "caminaba", "cafeter\u00eda", "cabe", "blancos", "beb\u00ed", "bala", "ayudarlo", "ayudando", "atractiva", "asum\u00ed", "arreglando", "apunt\u00f3", "aprobar", "aplaudi\u00f3", "ansioso", "and\u00e1", "amar", "al\u00e9rgica", "alquilar", "almorzamos", "alimento", "ahorros", "adultos", "adolescentes", "acusaron", "actual", "acepto", "acento", "aceite", "aburrida", "300", "2", "\u00f3pera", "\u00e9sta", "washington", "v\u00eddeo", "volviera", "volver\u00eda", "voleibol", "vivos", "visitarme", "viajes", "vestida", "vendi\u00f3", "vegetales", "vasos", "usan", "u", "tuyos", "tuviste", "tuvieras", "traicion\u00f3", "tradujo", "top\u00e9", "tomaron", "tocaba", "tijeras", "tiendas", "tantos", "tales", "sucedido", "subiendo", "sorprender\u00eda", "sobrevivir", "sienta", "sesenta", "ser\u00e1n", "serpiente", "seria", "semejante", "sabio", "sabia", "rumores", "rodillas", "retrasado", "resulta", "respetar", "qu\u00edtate", "quer\u00e1is", "pura", "puedan", "pr\u00e9stamo", "propiedad", "propias", "prisionero", "principiante", "primeros", "pretende", "presupuesto", "presentarte", "preocuparme", "preciosa", "pod\u00edan", "pobreza", "pl\u00e1tanos", "pluma", "pintor", "pienses", "pida", "picasso", "permanecer", "perdonado", "perder\u00e1s", "pensarlo", "patinar", "pago", "pagan", "orgullosos", "oraci\u00f3n", "operaci\u00f3n", "ochenta", "not\u00f3", "nerviosa", "motocicleta", "mont\u00f3", "molestando", "misterio", "mires", "millonario", "merec\u00eda", "memorizar", "medalla", "mayo", "mata", "marzo", "mancha", "maletas", "malentendido", "loter\u00eda", "lobo", "llovido", "llegar\u00e9", "llegaremos", "llames", "ligero", "leyes", "lastim\u00f3", "lanz\u00f3", "julio", "juguetes", "jugadores", "juegues", "juegas", "jaula", "italiano", "ir\u00e1s", "ira", "investigando", "internacional", "intentar\u00e9", "injusto", "infeliz", "humanidad", "huellas", "huelga", "homicidio", "heridos", "hayan", "hablaste", "habilidad", "gustaban", "grito", "gira", "gimnasio", "gast\u00f3", "funcionar\u00e1", "frontera", "frigor\u00edfico", "fracas\u00f3", "firmar", "firma", "feo", "famosos", "faltan", "ex\u00e1menes", "exterior", "explicarlo", "evento", "estatua", "estante", "estaciones", "esperes", "esperanto", "escrita", "enterrado", "entendi\u00f3", "entendiste", "ense\u00f1ar\u00e9", "ense\u00f1ando", "engordado", "encontrar\u00e9", "encargar\u00e9", "empuj\u00f3", "empeorando", "el\u00e9ctrico", "elefantes", "elefante", "educado", "d\u00f3lar", "divirtiendo", "disfrutar", "dise\u00f1o", "dirigi\u00f3", "detenido", "despedir", "despedida", "desierta", "deseaba", "descubierto", "descripci\u00f3n", "desastre", "dejarte", "decidiste", "dar\u00eda", "c\u00e1llate", "corriente", "controlar", "continu\u00f3", "contest\u00f3", "contenta", "conseguiste", "consecuencias", "conozca", "conocimiento", "conjunto", "condici\u00f3n", "comprende", "compone", "comparado", "comet\u00ed", "comerme", "cogieron", "cochera", "coartada", "ciudadanos", "ciertas", "ciega", "cheques", "cheque", "cedi\u00f3", "ca\u00eddo", "casarme", "campa\u00f1a", "cambios", "bol\u00edgrafos", "bolsillos", "bici", "bebes", "ballenas", "bailando", "ayudar\u00e9", "aun", "aumentando", "atento", "aspirina", "arriesgado", "apu\u00f1al\u00f3", "apret\u00f3", "aprendemos", "apetito", "apetece", "ancianos", "alquiler", "alegre", "alas", "agudo", "advirti\u00f3", "adondequiera", "actuando", "acordarme", "acondicionado", "1000", "\u00e9sa", "\u00c9stos", "zona", "vinieras", "veremos", "verdes", "vegetarianos", "unido", "t\u00f3mate", "truco", "trates", "trampas", "tomates", "tomate", "toman", "toco", "tirado", "tesoro", "terremotos", "terminaste", "tercera", "tentaci\u00f3n", "tela", "s\u00e1ndwiches", "supieras", "suministros", "suiza", "suficientes", "suelto", "sueltes", "sucios", "suceder", "so\u00f1ando", "sospechaba", "sospecha", "sorprendidos", "sorprende", "solt\u00f3", "solar", "sirvi\u00f3", "sincera", "sigamos", "shakespeare", "sentate", "sentarnos", "seguramente", "sediento", "seda", "secretaria", "seca", "sal\u00eda", "saca", "ruedas", "rom\u00e1ntico", "romp\u00ed", "rompecabezas", "rollo", "ri\u00f3", "ritmo", "risa", "ricas", "resuelto", "responde", "respira", "reservar", "rendirse", "relajarme", "recuerdos", "reconozco", "recibiste", "rana", "quitar", "quem\u00f3", "quem\u00e9", "quema", "pusimos", "puertas", "pudieras", "propios", "prob\u00f3", "probado", "preparada", "preocuparte", "preocupados", "preguntarte", "practicar", "postura", "port\u00f3n", "populares", "ponerte", "pollera", "polic\u00edas", "pierdas", "pesa", "permitirme", "perdonar", "perdona", "perdiste", "pedimos", "pedazos", "pares", "paredes", "pare", "ovni", "optimista", "ocupa", "ocult\u00f3", "ocasiones", "obligado", "nev\u00f3", "natural", "nativos", "nacieron", "mu\u00f1ecas", "musical", "muriera", "mueve", "muestra", "mueren", "monos", "molestes", "mire", "mejorando", "ma\u00edz", "material", "manda", "l\u00e1mpara", "lucha", "local", "llores", "lloraba", "llevado", "llegara", "llegando", "limpiando", "le\u00edste", "lees", "lata", "lastimarte", "laguna", "kilos", "jurado", "jarra", "inundaci\u00f3n", "int\u00e9rprete", "interior", "intenciones", "insisti\u00f3", "ingresos", "infantil", "inesperado", "im\u00e1genes", "impedir", "ignorancia", "h\u00e1blame", "hoyo", "horno", "hiri\u00f3", "hierba", "harta", "hablar\u00e9", "hablarle", "gustar\u00e1", "gustar", "grecia", "graves", "gravemente", "granjero", "gradu\u00f3", "golpear", "gentil", "gasolina", "gano", "funci\u00f3n", "fumo", "frases", "fluidamente", "flauta", "filosof\u00eda", "falsa", "facebook", "extra\u00f1ar", "expresar", "exitoso", "excursi\u00f3n", "est\u00fapidas", "estudios", "estate", "escribo", "escolar", "escoba", "entres", "entregar", "enoj\u00f3", "enga\u00f1ado", "encantadora", "encantado", "enamor\u00f3", "enamorados", "empiezan", "empezaste", "empeorar", "empecemos", "econ\u00f3mico", "echarle", "durar", "divirti\u00f3", "discutimos", "dilo", "digan", "dieciocho", "devolver", "despidieron", "desorientado", "demasiadas", "dejen", "dejar\u00e1", "dejando", "decisiones", "date", "damas", "c\u00e1lido", "c\u00e1lida", "cu\u00e1n", "culpo", "cuero", "cuentes", "cuantos", "cri\u00f3", "creemos", "creciendo", "corona", "coreano", "convencerlo", "contiene", "contentos", "contarte", "considerar", "conociste", "conmovi\u00f3", "confiado", "conejo", "condujera", "conciencia", "com\u00eda", "compro", "compramos", "cometa", "comenzado", "combustible", "coleccionar", "circunstancias", "chinos", "chimenea", "cerebro", "castigo", "casaron", "casamos", "caros", "carb\u00f3n", "caras", "canasta", "cambies", "cadena", "c", "buscaba", "burl\u00f3", "bonitos", "bola", "bodas", "besara", "besando", "bebidas", "bater\u00eda", "barata", "banca", "ausencia", "atraves\u00f3", "atrapar", "astuto", "asombroso", "aseguro", "apuros", "apuntes", "antig\u00fcedades", "antiguas", "anterior", "anteojos", "andaba", "amargo", "alz\u00f3", "almac\u00e9n", "aliviado", "alerta", "alcanz\u00f3", "aguanto", "agradeci\u00f3", "adorable", "adivina", "acerques", "abuelos", "absurdo", "8", "\u00faltimas", "\u00daltimamente", "\u00a1es", "\u00a1eres", "zapato", "v\u00e1yase", "vuestras", "votaron", "vitaminas", "vitamina", "visitas", "viera", "vidrio", "veterinario", "ver\u00e1s", "veranos", "veneno", "vela", "vac\u00edas", "vaca", "utiliza", "us\u00f3", "uni\u00f3", "tumba", "trescientos", "tonter\u00eda", "tomes", "tocado", "terminar\u00e9", "terminar\u00e1", "terminamos", "telef\u00f3nica", "tasa", "tarjetas", "susurr\u00f3", "supiste", "suma", "sudor", "sucia", "sucediendo", "subestimes", "so\u00f1\u00e9", "sopl\u00f3", "sol\u00edan", "soltera", "soleado", "sobrevivi\u00f3", "sobrevivieron", "sobras", "soborno", "se\u00f1ales", "separado", "semestre", "sangu\u00edneo", "sales", "ruinas", "rompe", "riqueza", "rio", "riesgos", "re\u00edrme", "revoluci\u00f3n", "revel\u00f3", "reuni\u00f3", "retir\u00f3", "resultar", "resistir", "regresar\u00e1", "registradora", "refieres", "recurrir", "recto", "recordarte", "recomendar", "reciente", "recibimos", "realiz\u00f3", "ratas", "qu\u00e9dese", "quisieras", "quienes", "quer\u00edamos", "quedar\u00e1s", "p\u00e9simo", "pusiera", "pulso", "pudieron", "protegerte", "pronunciar", "promet\u00ed", "prometiste", "prometido", "principales", "pretendo", "prestarle", "presentimiento", "preguntar\u00e9", "preguntarme", "preguntado", "practicando", "posponer", "port\u00e1til", "ponlo", "ponerlo", "pondr\u00e9", "pol\u00edticas", "poderoso", "pm", "pl\u00e1stico", "plena", "plaza", "plant\u00f3", "planeas", "pintando", "pintado", "pill\u00f3", "pijama", "piedras", "periodo", "peligrosa", "pastillas", "pasta", "par\u00e9", "particip\u00f3", "parezca", "papa", "palo", "palillos", "pala", "oscurezca", "original", "ordenada", "olla", "ocupar", "observ\u00f3", "observar", "nublado", "novelista", "norma", "ni\u00f1ez", "nevar\u00e1", "nevada", "nado", "nacionalidad", "m\u00e9dica", "m\u00e1ximo", "muelle", "moverse", "moto", "modales", "mi\u00e9rcoles", "ministro", "miente", "meter", "merezco", "mentirosa", "mejorado", "materia", "marr\u00f3n", "mareado", "maletero", "l\u00edo", "locura", "llevando", "lleguemos", "llamaron", "literatura", "limpi\u00f3", "ligera", "liber\u00f3", "le\u00eda", "levante", "levantas", "levantarte", "lastimado", "largos", "ladrando", "juramento", "juntas", "insult\u00f3", "instante", "inquieto", "ingeniero", "influencia", "incendios", "impresionante", "importamos", "impacto", "imagino", "h\u00e1bitos", "humana", "hockey", "heladera", "harina", "hag\u00e1moslo", "habr\u00e9", "hablaron", "hablara", "grado", "gir\u00f3", "gatito", "gallinas", "forzado", "fluidez", "florero", "firm\u00f3", "febrero", "fall\u00f3", "extranjeras", "expresi\u00f3n", "explique", "excepci\u00f3n", "etiqueta", "est\u00fapidos", "estuvieras", "estuvieran", "estufa", "estemos", "esperen", "esperas", "especialmente", "espaldas", "escuche", "escuchaste", "escaso", "equivocas", "equipos", "entrado", "enga\u00f1o", "enga\u00f1ar", "encontrarse", "encontraba", "encogi\u00f3", "empezar\u00e1", "emocionado", "ego\u00edsta", "egipto", "efecto", "ech\u00e9", "echar\u00e9", "dormida", 